{
	"svetiDana": ["Светих седам свештеномученика Херсонских", 
		"Sveti 2...", 
		"Sveti 3..."],
	"postDana": "Данас се пости на уљу.",
	"citatDana": "Васкрсењем Својим Господ је обесмртио, овековечио све што је човечје, све - сем греха. Ка Њему као ка центру отима се све што живи, што је живело и што ће живети. Хтели људи или не, њихова је природа, као и природа све твари, христоцентрична. Многи то неће да знају, зато што грехом мисле. Чим човек почне благодаћу мислити, за њега Васкрсење Христово, васкрсење свих људи и све твари, постаје најпријатнија неопходност. Његова душа подвизима христоликим прераста смрт и узноси тело изнад смрти, и он се осећа победником смрти и павловски је смело пита: где ти је, смрти, жалац? где ти је, пакле, победа? Но то бива, када човек учини себе Христовим, и Христа Својим. Доживљавај све што је Христово, и моћи ћеш са Св. Григоријем Богословом рећи: 'Јуче - ја бејах распет са Њим, данас - ја сам прослављен са Њим; јуче - умрех са Њим, данас - оживљујем са Њим; јуче - бејах погребен са Њим, данас - васкрсавам са њим'. То је једини пут, којим се може ући у блажену вечност. Иде ли човек њиме, без страха ће исповедати богомудру реч Цркве: 'Чаю васкрсенiе мертвыхь'.",
	"dnevnoCitanjeDana": "56. Који једе моје тијело и пије моју крв у мени пребива и ја у њему. <br /> 57. Као што мене посла живи Отац, и као што ја живим због Оца, и онај који једе мене и он ће живјети због мене. <br /> 58. Ово је хљеб који сиђе с неба: не као што оци ваши једоше ману, и помријеше; који једе хљеб овај живјеће вавијек. <br /> 59. Ово рече у синагоги кад учаше у Капернауму. <br /> 60. Тада многи од ученика његових, чувши то, рекоше: Ово је тврда бесједа. Ко је може слушати? <br /> 61. А Исус, знајући у себи да ученици његови ропћу због тога, рече им: Зар вас ово саблажњава? <br /> 62. А шта ако видите Сина Човјечијега да одлази горе гдје је прије био? <br /> 63. Дух је оно што оживљава, тијело не користи ништа. Ријечи које вам ја говорим дух су и живот су. <br /> 64. Али има међу вама неких који не вјерују. Јер знађаше Исус од почетка који су то што не вјерују, и ко ће га издати. <br /> 65. И говораше: Зато сам вам рекао да нико не може доћи к мени ако му не буде дано од Оца мојега. <br /> 66. Од тада многи од ученика његових отидоше натраг, и више не иђаху с њим. <br /> 67. А Исус рече Дванаесторици: Да нећете и ви да одете? <br /> 68. Тада му одговори Симон Петар: Господе, коме ћемо отићи? Ти имаш ријечи живота вјечнога. <br /> 69. И ми смо повјеровали и познали да си ти Христос Снн Бога живога.",
	"vijesti":[
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19159", "title": "Упокојио се отац Томас Хопко (1939-2015)", "content": "Дана 18. 3. 2015.г. уснуо је у Христу отац Томас Хопко (1939-2015), један од најзначајнијих православних теолога ХХ вијека.  Отац Томас Хопко дао је изузертан допринос развоју православне теологије и литургијског живота Православа у Америци у ХХ вијеку. Припадао је једној сјајној генерацији православних свештеника и богослова – имао је ту част да су му"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19154", "title": "Муфтија србијански осуђује медијско прећуткивање годишњице паљења џамија", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19150", "title": "Црна Гора оспорава СПЦ право власништва над манастиром Острог ?!", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19144", "title": "Црква против уметности на суду у Новосибирску", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19140", "title": "Погром за који нико није одговарао", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19137", "title": "Патријарх московски и све Русије Кирил: Угрожен сам темељ на којем почива европска цивилизација", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19131", "title": "Православна црква на крају света", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19128", "title": "Синод СПЦ сменио владику Филарета", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19124", "title": "Лист Мирослављевог Јаванђеља који недостаје стигао из Русије у Србију", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/vesti/?p=19120", "title": "Када су свештеници носили пушке", "content": "xxx"}
	],
	"urednistvo":[
		{"link": "http://blogs.svetosavlje.org/urednistvo/uvodnik/", "title": "Светосавски “Уводник” из 2003.", "content": "Интернет је релативно ново средство комуникације; “православни” интернет поготову. До прије пар година скоро да није постојало web-сајтова на српском језику који су за тему имали Православље. Богу хвала, ситуација је сада значајно боља.   Почеци овог web-сајта везани су за mail-листу “светосавље”. Она је настала као покушај да се омогући дружење у"},
		{"link": "http://blogs.svetosavlje.org/urednistvo/?p=30", "title": "ПРЕМА НЕБЕСКИМ ЛЕПОТАМА – Стара српска поезија", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/urednistvo/?p=26", "title": "Псалтир", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/urednistvo/?p=22", "title": "Велики Канон св. Андреја Критског", "content": "xxx"},
		{"link": "http://blogs.svetosavlje.org/urednistvo/?p=10", "title": "Мало историје…", "content": "xxx"}
	],	
	"misija":[
		{"link": "http://www.svedokverni.org/?p=14943", "title": "Не може бити мучеништва ван Православне Цркве", "content": "На православном интернету се у протеклом периоду појавило мишљење да су Копти-монофизити, који су пострадали од руке припадника терористичке „Исламске државе“, пострадали за Христа, да њихово страдање представља мученички подвиг. Њихово зверско убиство (и то још пред камерама) изазива тугу, саосећање и саучешће у трагедији која је задесила и њих и њихове породице. Међутим, овај"},
		{"link": "http://www.svedokverni.org/?p=14933", "title": "„Моја срећа на земљи је добро стање мисије…“ – Свети Николај Јапански", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14929", "title": "Позив за учешће у једном мисионарском пројекту током Великог Поста!", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14924", "title": "Противници мисије – Свештеник Георгије Максимов", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14919", "title": "Војујућа Црква и хришћани дезертери – Свештеномученик Данил Сисојев", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14913", "title": "„Родити за Бога!“ – Свештеник Георгије Максимов", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14906", "title": "Одржан први састанак Мисионарског одељења СПЦ", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14032", "title": "Мисионарска свест светог Николаја Мирликијског Чудотворца", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14897", "title": "„Данас је тема мисије – главна тема Цркве!“ – Патријарх московски и све Русије Кирил", "content": "xxx"},
		{"link": "http://www.svedokverni.org/?p=14883", "title": "„Ја се нисам пријавио да мисионарим!“ – из дневника једног мисионара", "content": "xxx"}
	],
	"listaTopics": [
		{"id":0, "updater": "oca33@comcast.net", "updaterId": 19356, "naziv": "+(Preobrazenje)", "count": 2, "datum": "20.03.2015 22:10:00"},
		{"id":0, "updater": "Dragan Petrovic", "updaterId": 0, "naziv": "+(Sv.Nektarije Eginski)", "count": 1, "datum": "20.03.2015 19:33:48"},
		{"id":0, "updater": "Дарко Егељић", "updaterId": 0, "naziv": "Fwd: confirm subscribe to mail-lista-digest@svetosavlje.org", "count": 2, "datum": "19.03.2015 23:51:40"},
		{"id":0, "updater": "Divna Milenkovic", "updaterId": 0, "naziv": "Крстопоклона недеља", "count": 2, "datum": " 17.03.2015 09:20:45"},
		{"id":0, "updater": "Dusan Kolundzic", "updaterId": 0, "naziv": "Помјаните", "count": 3, "datum": "17.03.2015 05:54:32"},
		{"id":0, "updater": "Младен Бабић", "updaterId": 0, "naziv": "Икона са честицом моштију Св. владике Николаја у Жаркову", "count": 2, "datum": "16.03.2015 02:13:06"},
		{"id":0, "updater": "Danijel Andjelkovic", "updaterId": 0, "naziv": "Bogoslovski udzbenici", "count": 2, "datum": "14.03.2015 10:32:31"}
	],
	"pitanjaPastiru": [
		{"id":0, "naslov": "Рођење мртвог детета"},
		{"id":0, "naslov": "Да нешто учиним за своју сестру"},
		{"id":0, "naslov": "Да ли исправно постим"},
		{"id":0, "naslov": "Луксуз"},
		{"id":0, "naslov": "Крштење детета"},
		{"id":0, "naslov": "Колико дуго носити црнину"},
		{"id":0, "naslov": "40-тодневни помен на Велики петак"}
	]
}