{
	"svetiDana": ["Светих седам свештеномученика Херсонских", 
		"Sveti 2...", 
		"Sveti 3..."],
	"postDana": "Данас се пости на уљу.",
	"citatDana": "Васкрсењем Својим Господ је обесмртио, овековечио све што је човечје, све - сем греха. Ка Њему као ка центру отима се све што живи, што је живело и што ће живети. Хтели људи или не, њихова је природа, као и природа све твари, христоцентрична. Многи то неће да знају, зато што грехом мисле. Чим човек почне благодаћу мислити, за њега Васкрсење Христово, васкрсење свих људи и све твари, постаје најпријатнија неопходност. Његова душа подвизима христоликим прераста смрт и узноси тело изнад смрти, и он се осећа победником смрти и павловски је смело пита: где ти је, смрти, жалац? где ти је, пакле, победа? Но то бива, када човек учини себе Христовим, и Христа Својим. Доживљавај све што је Христово, и моћи ћеш са Св. Григоријем Богословом рећи: 'Јуче - ја бејах распет са Њим, данас - ја сам прослављен са Њим; јуче - умрех са Њим, данас - оживљујем са Њим; јуче - бејах погребен са Њим, данас - васкрсавам са њим'. То је једини пут, којим се може ући у блажену вечност. Иде ли човек њиме, без страха ће исповедати богомудру реч Цркве: 'Чаю васкрсенiе мертвыхь'.",
	"dnevnoCitanjeDana": "56. Који једе моје тијело и пије моју крв у мени пребива и ја у њему. <br /> 57. Као што мене посла живи Отац, и као што ја живим због Оца, и онај који једе мене и он ће живјети због мене. <br /> 58. Ово је хљеб који сиђе с неба: не као што оци ваши једоше ману, и помријеше; који једе хљеб овај живјеће вавијек. <br /> 59. Ово рече у синагоги кад учаше у Капернауму. <br /> 60. Тада многи од ученика његових, чувши то, рекоше: Ово је тврда бесједа. Ко је може слушати? <br /> 61. А Исус, знајући у себи да ученици његови ропћу због тога, рече им: Зар вас ово саблажњава? <br /> 62. А шта ако видите Сина Човјечијега да одлази горе гдје је прије био? <br /> 63. Дух је оно што оживљава, тијело не користи ништа. Ријечи које вам ја говорим дух су и живот су. <br /> 64. Али има међу вама неких који не вјерују. Јер знађаше Исус од почетка који су то што не вјерују, и ко ће га издати. <br /> 65. И говораше: Зато сам вам рекао да нико не може доћи к мени ако му не буде дано од Оца мојега. <br /> 66. Од тада многи од ученика његових отидоше натраг, и више не иђаху с њим. <br /> 67. А Исус рече Дванаесторици: Да нећете и ви да одете? <br /> 68. Тада му одговори Симон Петар: Господе, коме ћемо отићи? Ти имаш ријечи живота вјечнога. <br /> 69. И ми смо повјеровали и познали да си ти Христос Снн Бога живога.",
	"listaTopics": [
		{"id":0, "updater": "oca33@comcast.net", "updaterId": 19356, "naziv": "+(Preobrazenje)", "count": 2, "datum": "20.03.2015 22:10:00"},
		{"id":0, "updater": "Dragan Petrovic", "updaterId": 0, "naziv": "+(Sv.Nektarije Eginski)", "count": 1, "datum": "20.03.2015 19:33:48"},
		{"id":0, "updater": "Дарко Егељић", "updaterId": 0, "naziv": "Fwd: confirm subscribe to mail-lista-digest@svetosavlje.org", "count": 2, "datum": "19.03.2015 23:51:40"},
		{"id":0, "updater": "Divna Milenkovic", "updaterId": 0, "naziv": "Крстопоклона недеља", "count": 2, "datum": " 17.03.2015 09:20:45"},
		{"id":0, "updater": "Dusan Kolundzic", "updaterId": 0, "naziv": "Помјаните", "count": 3, "datum": "17.03.2015 05:54:32"},
		{"id":0, "updater": "Младен Бабић", "updaterId": 0, "naziv": "Икона са честицом моштију Св. владике Николаја у Жаркову", "count": 2, "datum": "16.03.2015 02:13:06"},
		{"id":0, "updater": "Danijel Andjelkovic", "updaterId": 0, "naziv": "Bogoslovski udzbenici", "count": 2, "datum": "14.03.2015 10:32:31"}
	],
	"pitanjaPastiru": [
		{"id":0, "naslov": "Рођење мртвог детета"},
		{"id":0, "naslov": "Да нешто учиним за своју сестру"},
		{"id":0, "naslov": "Да ли исправно постим"},
		{"id":0, "naslov": "Луксуз"},
		{"id":0, "naslov": "Крштење детета"},
		{"id":0, "naslov": "Колико дуго носити црнину"},
		{"id":0, "naslov": "40-тодневни помен на Велики петак"}
	]
}